<?php

require 'components/header.php';

?>

    <div class="logotype">
        <span class="logo-span-1">Команда</span>
        <h1>DESING<span class="logo-span-2">IN</span></h1>
    </div>
    <div class="about-us">
        <div class="about-us-text">
            <h4>О нас</h4>
            <p>Студия дизайна DESIGN<span class = 'copyright-item-span'>IN</span> - творческая команда дизайнеров, архитекторов, менеджеров комплектации и других квалифицированных специалистов.</p>
            <p>Мы делаем акцент на развитии индивидуальности, без этого не получится интерьер, который станет органичным продолжением своего владельца. Именно за такими интерьерами будущее.</p>
            <p>DESIGN<span class = 'copyright-item-span'>IN</span> объединяет профессионалов своего дела для того, чтобы создавать интерьеры с характером. Мы предлагаем комплексную разработку будущего интерьера и реализацию дизайн-проекта.</p>
            <p>Более 200 завершенных проектов по всему миру и 10 дизайнеров, каждый из которых работает в авторском стиле.</p>
            <p>Вы можете выбрать дизайнера, просмотрев его проекты или на нашем сайте. Также можно заполнить анкету и получить портфолио работ в соответствии с выбранными стилем.</p>
        </div>
        <div class="about-us-image">
            <img src="images/team1.avif" alt="team">
        </div>
    </div>
    <div class="desing-team">
        <div class="desing-team-name">
            <h2>Отдел дизайна</h2>
        </div>
        <div class="desing-team-text-1">
            <p> Мы команда, которая не боится сложных задач, нас вдохновляют интересные проекты.</p>
            <p>Мы создаем интерьеры с характером наших клиентов</p>
        </div>
        <div class="desing-team-text-2">
            <p>В команде DESIGN<span class = 'copyright-item-span'>IN</span> работают лучшие дизайнеры. Каждый из них имеет свой характер и неповторимый стиль.</p>
            <p>Мы создаем для вас полный проект, продуманный до мелочей. Планировочные решения, визуализации, подробные чертежи, спецификация с указанием каждого артикула.</p>
            <p>Продуманный до сантиметра дизайн-проект - гарантия успеха строительных работ.</p>
        </div>
        <div class="desing-team-image">
            <img src="images/team2.avif" alt="team-1">
        </div>
    </div>
    <div class="complect-team">
            <div class="complect-team-name">
                <h2>Отдел комплектации</h2>
            </div>
            <div class="complect-team-text-1">
                <p> Благодаря нашим партнерским отношениям с лучшими мировыми фабриками, клиент получает выгодное эксклюзивное предложение.</p>
                <p>Более 350 фабрик - партнеров по всему миру</p>
            </div>
            <div class="complect-team-text-2">
                <p>Комплектация – важный этап реализации проекта. Профессионализм специалистов отдела комплектации одно из конкурентных преимуществ студии DESIGN<span class = 'copyright-item-span'>IN</span>. Знание международного рынка производителей мебели, отделочных материалов и техники позволяет нам воплотить задумку дизайнера на 100%. В DESIGN<span class = 'copyright-item-span'>IN</span> есть собственный столярный отдел, менеджеры которого проектируют и контролируют производство мебели.</p>
            </div>
            <div class="complect-team-image">
                <img src="images/team3.avif" alt="team-2">
            </div>
    </div>
    <div class="repair-team">
        <div class="repair-team-name">
            <h2>Отдел ремонтов</h2>
        </div>
        <div class="repair-team-text-1">
            <p>Строительный отдел DESIGN<span class = 'copyright-item-span'>IN</span> — профессионалы высокого уровня с многолетним опытом работы.</p>
            <p>Гарантия качества на все виды работ</p>
        </div>
        <div class="repair-team-text-2">
            <p>Все ремонтные работы выполняются с использованием только качественных материалов. На всех этапах процесса особое внимание уделяется авторскому надзору на предмет полного соответствия дизайн-проекту. Каждый этап работ принимает инженер технического надзора. Руководитель проекта находится на стороне клиента и обеспечивает четкую координацию между всеми участниками процесса.</p>
        </div>
    </div>

<?php

require 'components/footer.php';

?>
