<?php

require 'components/header.php';

?>
    <div class="feedback-form">
        <p>Мы будем рады, если вы поделитесь своими впечатлениями о сотрудничестве с нами, чтобы мы становились лучше.</p>
        <button class="feedback-form-button" type="submit" onclick="alert('Функция находится в разработке')">ОСТАВИТЬ ОТЗЫВ</button>
    </div>
    <div class="client-feedback">
        <div class="client-feedback-item">
            <div class="client-feedback-item-image">
                <img src="images/cafe10.avif" alt="1">
            </div>
            <div class="client-feedback-item-text">
                    <h4>Алина</h4>
                    <p id="grey-bold" class="grey">Проект 235</p>
                    <p>Приветливость и профессионализм сотрудников, внимание ко всем пожеланиям. Хотела бы выразить свою благодарность сотрудникам Balcon, и в частности, Виктории, Ольге и Сергею! Начали разработку проекта двухкомнатной квартиры год назад — за это время был сделан весь дизайн-проект, закуплены все строительные, отделочные материалы и мебель, а также завершен сам ремонт — и это несмотря на пандемию! Все работали четко, слаженно и в срок. Результатом очень довольна, вернулись в Balcon за вторым проектом. Успехов компании!</p>
                    <p class="grey">март 2020, ЖК “Малая Ордынка 19”</p>
            </div>
        </div>
        <div class="client-feedback-item">
            <div class="client-feedback-item-text">
                <h4>Ольга</h4>
                <p id="grey-bold" class="grey">Проект 145</p>
                <p>Екатерина, спасибо Вам огромное такая красота неимоверная, я зашла и сразу настроение поднялось всё безумно нравится! Из такой квартиры не хочется выходить Вы не представляете какая я счастливая! всего Вам наилучшего! продолжайте радовать людей, у Вас к этому талант !!</p>
                <p class="grey">февраль 2019, ЖК “Мосфильмовская”</p>
            </div>
            <div class="client-feedback-item-image">
                <img src="images/cafe2.avif" alt="2">
            </div>
        </div>
        <div class="client-feedback-item">
            <div class="client-feedback-item-image">
                <img src="images/cafe6.avif" alt="3">
            </div>
            <div class="client-feedback-item-text">
                <h4>Александр</h4>
                <p id="grey-bold" class="grey">Проект 167</p>
                <p>Прошло более 2 лет с момента заключения договора на разработку дизайн-проекта и его реализацией. Это были 2 непростых, интересных и нескучных года. Хочу выразить благодарность всему коллективу balcon.studio за помощь в реализации этого проекта. Спасибо вам за ваш профессионализм, терпение, стиль и умение работать с клиентом. Мне очень понравилось. Молодцы!</p>
                <p class="grey">май 2019, ЖК “Ривер Парк”</p>
            </div>
        </div>
        <div class="client-feedback-item">            
            <div class="client-feedback-item-text">
                <h4>Наталья</h4>
                <p id="grey-bold" class="grey">Проект 267</p>
                <p>Катя, спасибо вам большое за такие космические результаты! Мы просто восхищены тем, как вы быстро и точно понимали наши желания, и показывали результат еще в сто раз лучше задуманного. Какой у вас волшебный вкус, как вы быстро и четко работаете, и как с вами в дополнение ко всему приятно общаться. Честно говоря, мы очень удивлены такому уровню работы, это было настолько идеально, насколько просто не бывает) Даже не представляю, какое у вас блестящее профессиональное будущее с таким талантом и таким подходом к работе! Будем потом говорить, что нам делал дизайн дизайнер из топ-100 мировых)) Спасибо и за результат, и за то, что мы могли вам довериться, расслабиться и просто получать удовольствие от процесса.</p>
                <p class="grey">сентябрь 2020, ЖК “City Park”</p>
            </div>
            <div class="client-feedback-item-image">
                <img src="images/car11.avif" alt="4">
            </div>
        </div>
        <div class="client-feedback-item">
            <div class="client-feedback-item-image">
                <img src="images/car12.avif" alt="5">
            </div>
            <div class="client-feedback-item-text">
                <h4>Валентина</h4>
                <p id="grey-bold" class="grey">Проект 195</p>
                <p>Оля – очень талантливый дизайнер! Спасибо за мой дом, в который каждый день возвращаюсь с удовольствием.</p>
                <p class="grey">июля 2019, ЖК “Прайм Тайм”</p>
            </div>
        </div>
        <div class="client-feedback-item">            
            <div class="client-feedback-item-text">
                <h4>Елена</h4>
                <p id="grey-bold" class="grey">Проект 236</p>
                <p>Работала с Олей Лагодной. Долго, кропотливо. Но, это того стоило. Мой дизайн Elle Decoration выбрал как лучший!!!! Я обожаю свою новую квартиру. Цвета, расстановка, элементы декора — все супер. Оля спасибо!!</p>
                <p class="grey">января 2020, Малый Тишинский переулок</p>
            </div>
            <div class="client-feedback-item-image">
                <img src="images/cafe12.avif" alt="6">
            </div>
        </div>
        <div class="client-feedback-item">
            <div class="client-feedback-item-image">
                <img src="images/cafe11.avif" alt="6">
            </div>
            <div class="client-feedback-item-text">
                <h4>Ирина</h4>
                <p id="grey-bold" class="grey">Проект 179</p>
                <p>Заказывали дизайн-проект в студии и как раз Ольга нам его делала. Дизайнер с большой буквы. Она сотворила нашу мечту об уютном доме с традициями. Ольга, очень внимательна к пожеланиям заказчика. И просто чудесный человек, приятная в общении, тактичная, на связи в любое время, понимает с полуслова. Рекомендую всем Ольгу.</p>
                <p class="grey">февраль 2020, КП “Мечта”</p>
            </div>
        </div>
    </div>

<?php

require 'components/footer.php';

?>


    
